{"stem":"neuländer","instances":[{"docId":"822-16-11","docUri":"822-16-11.html","score":10,"contexts":[{"form":"Neuländer","weight":"1","pos":172,"context":"...Sicherheitsdirektor von Niederösterreich mit dem nationalsozialistischen Verhalten zweier junger <mark>Neuländer<\/mark> zu befassen hatte. Ich wollte nicht ein8mal...","fid":"p__4"},{"form":"Neuländer","weight":"1","pos":204,"context":"...halten es die Pfadfinderkuraten. Es kann sein, dass <mark>Neuländer<\/mark> diesen Gebrauch nachahmten. Ad 6. Das Verbot Neulands...","fid":"page"},{"form":"Neuländer","weight":"1","pos":264,"context":"...in die Kath. Aktion. Überdies hatten die <mark>Neuländer<\/mark> trotz der Maßregelung sich unverdrossen in der Kath....","fid":"page"},{"form":"Neuländer","weight":"1","pos":358,"context":"...Es gibt hingegen auch Pfarrer, die sehr gerne <mark>Neuländer<\/mark> als Kooperatoren genommen haben. Ad 12. Über das dynamische...","fid":"page"},{"form":"Neuländer","weight":"1","pos":432,"context":"...ist einzusehen. Ad 14. Von einer Zugehörigkeit der <mark>Neuländer<\/mark> zum Sozialismus ist mir nichts bekannt. Einige hatten Fühlung...","fid":"page"},{"form":"Neuländer","weight":"1","pos":459,"context":"...diese Mitgliedschaft selbstverständlich auf. Ad 15. Die Überheblichkeit der <mark>Neuländer<\/mark> muß in manchen Fällen zugegeben werden; diese Tatsache hat...","fid":"page"},{"form":"Neuländer","weight":"1","pos":588,"context":"...die Pflege des kirchlichen Chorals ist eine Herzenssache der <mark>Neuländer<\/mark>.","fid":"p__2"},{"form":"Neuländer","weight":"1","pos":623,"context":"...gerechtfertigt; von den 24 Referenten sind nur drei <mark>Neuländer<\/mark>. Das Seelsorge-Institut ist eine Einrichtung zum...","fid":"p__2"},{"form":"Neuländer","weight":"1","pos":715,"context":"..., daß unter den 105 Mittelschulprofessoren meiner Diözese 5 <mark>Neuländer<\/mark> sind. Ad 25. Es ist mir sehr schmerzlich,...","fid":"page"},{"form":"Neuländer","weight":"1","pos":725,"context":"...Mit Anerkennung muß ich feststellen, daß sich viele <mark>Neuländer<\/mark> eifrig in der Kath. Aktion betätigen. Doch...","fid":"page"}]}]}